[
  "obsidian-git",
  "translate",
  "obsidian-excalidraw-plugin",
  "obsidian-imgur-plugin",
  "advanced-canvas",
  "smart-connections",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "smart-composer",
  "templater-obsidian"
]